Repository: neogenz/pulpe
Catalog: ios/Pulpe/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, it

source: Trop de tentatives, patiente un moment
de: Zu viele Versuche, warte einen Moment
en: Too many attempts, wait a moment
it: Troppi tentativi, aspetta un momento

source: Tu as atteint la limite de 5 modèles — supprime-en un pour en créer un nouveau
de: Du hast das Limit von 5 Vorlagen erreicht — lösch eine, um eine neue zu erstellen
en: You have reached the limit of 5 templates — delete one to create a new one
it: Hai raggiunto il limite di 5 modelli — eliminane uno per crearne uno nuovo

source: Tu as budgétisé %lld mois sur 12 sur l'année.
de: Du hast %lld Monate von 12 im Jahr budgetiert.
en: You budgeted %lld months out of 12 this year.
it: Hai un budget per %lld mesi su 12 quest’anno.

source: Tu as budgétisé toute l'année. Bravo !
de: Du hast das ganze Jahr budgetiert. Stark!
en: You budgeted the whole year. Well done!
it: Hai un budget per tutto l’anno. Complimenti!

source: Tu as entré
de: Du hast eingegeben
en: You entered
it: Hai inserito

source: Tu as mis de côté l'équivalent de ta cible. On le marque comme atteint ?
de: Du hast so viel zurückgelegt wie dein Zielbetrag. Soll ich es als erreicht markieren?
en: You've set aside the equivalent of your target. Mark it as reached?
it: Hai messo da parte l'equivalente del tuo traguardo. Lo segno come raggiunto?

source: Tu auras quelques secondes pour annuler.
de: Du hast ein paar Sekunden zum Widerrufen.
en: You’ll have a few seconds to undo.
it: Avrai qualche secondo per annullare.

# Tu as pris %@ sur ton épargne en %@ et prévu de les remettre en %@.
source: Tu as pris %1$@ sur ton épargne en %2$@ et prévu de les remettre en %3$@.
de: Du hast im %2$@ %1$@ aus deinen Ersparnissen genommen und geplant, es im %3$@ zurückzulegen.
en: You took %1$@ from your savings in %2$@ and planned to put it back in %3$@.
it: Nel mese di %2$@ hai preso %1$@ dai tuoi risparmi e hai previsto di rimetterli nel mese di %3$@.

source: Tu comptes en francs ou en euros ?
de: Rechnest du in Franken oder Euro?
en: Do you count in francs or euros?
it: Conti in franchi o in euro?

source: Tu devras te reconnecter avec ton email et ton mot de passe.
de: Du musst dich mit deiner E-Mail und deinem Passwort neu anmelden.
en: You'll need to sign back in with your email and password.
it: Dovrai accedere di nuovo con la tua email e la tua password.

source: Tu devras utiliser ton code PIN pour te connecter.
de: Du brauchst dann deine PIN, um dich anzumelden.
en: You'll need your PIN to sign in.
it: Dovrai usare il tuo codice PIN per accedere.

source: Tu dois te reconnecter avant de modifier ton mot de passe
de: Du musst dich neu anmelden, bevor du dein Passwort änderst
en: You need to sign in again before changing your password
it: Devi accedere di nuovo prima di cambiare la password

source: Tu es pile sur ton plan.
de: Du bist genau auf Plan.
en: You're right on plan.
it: Sei perfettamente in linea col piano.

source: Tu n'as pas accès à cette ressource
de: Du hast keinen Zugriff auf diese Ressource
en: You do not have access to this resource
it: Non hai accesso a questa risorsa

source: Tu n'as plus ta clé de récupération ?
de: Du hast deinen Wiederherstellungsschlüssel nicht mehr?
en: Lost your recovery key?
it: Non hai più la tua chiave di recupero?

source: Tu peux couvrir ce mois avec ton épargne.
de: Du kannst diesen Monat mit deinem Sparen abdecken.
en: You can cover this month with your savings.
it: Puoi coprire questo mese con il tuo risparmio.

source: Tu peux encore corriger le tir
de: Du kannst noch gegensteuern
en: There’s still time to correct course
it: Puoi ancora correggere il tiro

source: Tu peux encore corriger si tu y vois plus clair
de: Du kannst noch nachbessern, wenn du klarer siehst
en: You can still adjust once things get clearer
it: Puoi ancora correggere se vedi le cose più chiare

source: Tu peux le ré-ouvrir si tu veux continuer à épargner dessus.
de: Du kannst es wieder öffnen, wenn du weiter darauf sparen willst.
en: You can reopen it if you want to keep saving toward it.
it: Puoi riaprirlo se vuoi continuare a risparmiarci.

source: Tu pourras changer plus tard si besoin.
de: Du kannst das später bei Bedarf ändern.
en: You can change it later if needed.
it: Potrai cambiare più tardi se serve.

source: Tu pourras reprendre plus tard.
de: Du kannst später weitermachen.
en: You can pick up later.
it: Potrai riprendere più tardi.

# Tu tiens %@. Ton épargne est reconstituée en %@.
source: Tu tiens %1$@. Ton épargne est reconstituée en %2$@.
de: Du kommst durch %@. Dein Sparen ist im %@ wieder voll.
en: You get through %@. Your savings are back to full in %@.
it: Arrivi in fondo a %@. Il tuo risparmio torna pieno a %@.

source: Tu vois clairement où tu en es
de: Du siehst klar, wo du stehst
en: You can see clearly where you stand
it: Vedi chiaramente a che punto sei

# Type: %@ · Pointage: %@
source: Type: %1$@ · Pointage: %2$@
de: Typ: %@ · Status: %@
en: Type: %@ · Checking: %@
it: Tipo: %@ · Stato: %@

source: Un budget existe déjà pour cette période — choisis un autre mois
de: Für diesen Zeitraum gibt es schon ein Budget — wähl einen anderen Monat
en: A budget already exists for this period — pick another month
it: Esiste già un budget per questo periodo — scegli un altro mese

source: Un code PIN existe déjà pour ce compte — saisis-le
de: Für dieses Konto gibt es bereits einen PIN-Code — gib ihn ein
en: A PIN already exists for this account — enter it
it: Per questo account esiste già un codice PIN — inseriscilo

source: Un mois un peu juste ?
de: Ein Monat, der etwas knapp wird?
en: A month that's a bit tight?
it: Un mese un po' stretto?

source: Un montant négatif retire de l'objectif.
de: Ein negativer Betrag nimmt vom Ziel weg.
en: A negative amount withdraws from the goal.
it: Un importo negativo preleva dall'obiettivo.

source: Un plan clair pour chaque mois
de: Ein klarer Plan für jeden Monat
en: A clear plan for every month
it: Un piano chiaro per ogni mese

source: Un rappel par mois pour pointer tes dépenses et voir ton disponible. C'est tout — jamais de spam, et tu coupes quand tu veux.
de: Eine Erinnerung pro Monat, um deine Ausgaben abzuhaken und dein Verfügbares zu sehen. Das ist alles — nie Spam, und du schaltest sie ab, wann du willst.
en: One reminder a month to check your expenses and see what's available. That's it — never any spam, and you can turn it off whenever you want.
it: Un promemoria al mese per spuntare le tue spese e vedere il tuo disponibile. Tutto qui — mai spam, e lo spegni quando vuoi.

source: Un rappel par mois, le jour de paie, pour pointer tes dépenses. Tu peux couper quand tu veux.
de: Eine Erinnerung pro Monat, am Zahltag, um deine Ausgaben abzuhaken. Jederzeit abschaltbar.
en: One reminder a month, on pay day, to check off your spending. Turn it off whenever you like.
it: Un promemoria al mese, il giorno di paga, per spuntare le tue spese. Puoi disattivarlo quando vuoi.

source: Un revenu venant d'un objectif reste un revenu : son type et son origine ne peuvent pas changer
de: Eine Einnahme aus einem Sparziel bleibt eine Einnahme: Art und Herkunft lassen sich nicht ändern
en: Income coming from a goal stays income: its type and its origin cannot change
it: Un'entrata che viene da un obiettivo resta un'entrata: il tipo e l'origine non possono cambiare

source: Un sélecteur de devise apparaît à côté du montant. Pulpe convertit au cours du jour.
de: Neben dem Betrag erscheint eine Währungsauswahl. Pulpe rechnet zum aktuellen Kurs um.
en: A currency picker shows up next to the amount. Pulpe converts at today's rate.
it: Accanto all'importo appare un selettore di valuta. Pulpe converte al tasso del giorno.

source: Un tag porte déjà ce nom — choisis-en un autre
de: Ein Tag heisst schon so — wähl einen anderen Namen
en: A tag already has this name — pick another one
it: Un tag ha già questo nome — scegline un altro

source: Un écart, pas une tendance
de: Ein Ausrutscher, kein Trend
en: A gap, not a trend
it: Uno scarto, non una tendenza

source: Une Prévision Revenu liée sera ajoutée. Réalise-la dans le budget : le Réel créé sera automatiquement pointé.
de: Ein verknüpfter Einnahme-Planposten wird hinzugefügt. Führ ihn im Budget aus: die erstellte tatsächliche Einnahme wird automatisch abgehakt.
en: A linked Income planned item will be added. Carry it out in the budget: the actual income created will be checked automatically.
it: Verrà aggiunta una previsione Entrata collegata. Realizzala nel budget: l'entrata effettiva creata sarà spuntata automaticamente.

source: Une Prévision Revenu liée sera créée avec la mise à jour du plan.
de: Mit der Plan-Aktualisierung wird ein verknüpfter Einnahme-Planposten angelegt.
en: A linked Income planned item will be created when the plan is updated.
it: Con l'aggiornamento del piano sarà creata una Previsione Entrata collegata.

source: Une dernière chose
de: Eine letzte Sache
en: One last thing
it: Un'ultima cosa

source: Une erreur est survenue, réessaie
de: Etwas ist schiefgelaufen, versuch es nochmal
en: Something went wrong, try again
it: Qualcosa è andato storto, riprova

source: Une nouvelle version de Pulpe est disponible. Mets l'app à jour pour continuer.
de: Eine neue Version von Pulpe ist verfügbar. Aktualisiere die App, um weiterzumachen.
en: A new version of Pulpe is available. Update the app to continue.
it: È disponibile una nuova versione di Pulpe. Aggiorna l'app per continuare.

source: Une pioche est déjà en place pour ce mois
de: Für diesen Monat gibt es schon eine Entnahme
en: A withdrawal is already in place for this month
it: C'è già un prelievo per questo mese

source: Une seule fois
de: Nur einmal
en: Once only
it: Una sola volta

source: Utilisateur non connecté
de: Nutzer nicht angemeldet
en: User not signed in
it: Utente non connesso

source: Utilisation du budget
de: Genutztes Budget
en: Budget usage
it: Utilizzo del budget

source: Utiliser %@
de: %@ verwenden
en: Use %@
it: Usa %@

source: Valider
de: Bestätigen
en: Confirm
it: Conferma

source: Valider et affiner
de: Bestätigen und anpassen
en: Confirm and fine-tune
it: Conferma e perfeziona

source: Valider mon budget
de: Mein Budget bestätigen
en: Confirm my budget
it: Conferma il mio budget

source: Verrouillé
de: Gesperrt
en: Locked
it: Bloccato

source: Vers
de: Nach
en: To
it: A

# Version %@ - %@
source: Version %1$@ - %2$@
de: Version %@ - %@
en: Version %@ - %@
it: Versione %@ - %@

source: Vise %@/mois pour finir le %@.
de: Peil %@/Monat an, um am %@ fertig zu sein.
en: Aim for %@/month to finish by %@.
it: Punta a %@/mese per finire entro il %@.

source: Voici ce qu'on met en place
de: Das richte ich jetzt ein
en: Here's what we're setting up
it: Ecco cosa metto in piedi

source: Voici ce que ça donne
de: So sieht das aus
en: Here's how it looks
it: Ecco come viene

source: Voir la suite
de: Mehr anzeigen
en: See what's next
it: Mostra di più

source: Voir le budget précédent
de: Vorheriges Budget anzeigen
en: See previous budget
it: Vedi il budget precedente

source: Voir le détail
de: Details ansehen
en: See details
it: Vedi il dettaglio

source: Voir le détail du budget
de: Budgetdetails ansehen
en: See the budget details
it: Vedi il dettaglio del budget

source: Voir les %lld mois
de: Alle %lld Monate ansehen
en: See all %lld months
it: Vedi tutti i %lld mesi

source: Voir les %lld mois passés
de: %lld vergangene Monate anzeigen
en: See the %lld past months
it: Vedi i %lld mesi passati

source: Voir mes objectifs
de: Meine Sparziele ansehen
en: See my goals
it: Vedi i miei obiettivi

source: Voir mes objectifs d'épargne
de: Meine Sparziele ansehen
en: See my savings goals
it: Vedi i miei obiettivi di risparmio

source: Voir moins
de: Weniger zeigen
en: See less
it: Vedi meno

source: Voir plus (+%lld)
de: Mehr zeigen (+%lld)
en: See more (+%lld)
it: Vedi altro (+%lld)

source: Vois clair dans tes finances
de: Sieh klar bei deinen Finanzen
en: See your finances clearly
it: Vedi chiaro nelle tue finanze

source: Voyage au Japon
de: Japanreise
en: Trip to Japan
it: Viaggio in Giappone

source: Voyage, appart, coussin de sécurité… donne-lui un montant et une date. Pulpe garde le cap avec toi.
de: Reise, Wohnung, Notgroschen… gib ihm einen Betrag und ein Datum. Pulpe hält mit dir Kurs.
en: A trip, a flat, a safety cushion… give it an amount and a date. Pulpe stays on course with you.
it: Un viaggio, un appartamento, un cuscinetto di sicurezza… dagli un importo e una data. Pulpe tiene la rotta con te.

source: Vue annuelle
de: Jahresansicht
en: Year view
it: Vista annuale

source: Vérification
de: Überprüfung
en: Verification
it: Verifica

source: Vérification du lien en cours
de: Link wird geprüft
en: Checking the link
it: Verifica del link in corso

source: Vérification du lien...
de: Link wird geprüft...
en: Checking the link...
it: Verifica del link...

source: Vérification en cours
de: Prüfung läuft
en: Checking
it: Verifica in corso

source: Vérifie tout ce qui est rattaché à « %@ » avant de choisir.
de: Schau dir alles an, was an „%@“ hängt, bevor du wählst.
en: Check everything attached to “%@” before you choose.
it: Controlla tutto ciò che è collegato a «%@» prima di scegliere.

source: Vérifier
de: Prüfen
en: Check
it: Verifica

source: Vérifier ma clé
de: Meinen Schlüssel prüfen
en: Check my key
it: Verifica la mia chiave

source: Vérifier ma clé de récupération
de: Meinen Wiederherstellungsschlüssel prüfen
en: Check my recovery key
it: Verifica la mia chiave di recupero

source: ZONE DE DANGER
de: GEFAHRENZONE
en: DANGER ZONE
it: ZONA DI PERICOLO

source: arrivent sur ton budget
de: landen in deinem Budget
en: landing in your budget
it: arrivano sul tuo budget

source: ce mois
de: diesen Monat
en: this month
it: questo mese

source: conditions d'utilisation
de: Nutzungsbedingungen
en: terms of use
it: condizioni d'uso

source: converti depuis %@
de: umgerechnet aus %@
en: converted from %@
it: convertito da %@

source: cumulé %@
de: kumuliert %@
en: running total %@
it: cumulato %@

source: de dépassement
de: darüber
en: over
it: oltre

source: dispo
de: übrig
en: left
it: disp.

source: disponible %@
de: verfügbar %@
en: available %@
it: disponibile %@

source: disponible non défini
de: Verfügbar nicht festgelegt
en: available amount not set
it: disponibile non definito

source: disponible à dépenser
de: verfügbar zum Ausgeben
en: available to spend
it: disponibile da spendere

source: disponible, mais serré
de: verfügbar, aber knapp
en: available, but tight
it: disponibile, ma stretto

source: dont
de: davon
en: incl.
it: di cui

source: dont %@ d'épargne
de: davon %@ Sparen
en: including %@ in savings
it: di cui %@ di risparmio

source: dont %@ de charges
de: davon %@ Fixkosten
en: including %@ in fixed costs
it: di cui %@ di spese fisse

# dont %@ de charges et %@ d'épargne
source: dont %1$@ de charges et %2$@ d'épargne
de: davon %@ Fixkosten und %@ Sparen
en: including %@ in fixed costs and %@ in savings
it: di cui %@ di spese fisse e %@ di risparmio

source: dépenses
de: Ausgaben
en: expenses
it: spese

source: désactivé
de: deaktiviert
en: disabled
it: disattivato

source: développé
de: ausgeklappt
en: expanded
it: espanso

source: estimé fin %@
de: geschätzt Ende %@
en: est. end of %@
it: stimato a fine %@

source: et
de: und
en: and
it: e

source: et %lld autres
de: und %lld weitere
en: and %lld more
it: e %lld altri

source: fermé
de: eingeklappt
en: collapsed
it: chiuso

source: hors budget
de: ausserhalb des Budgets
en: outside the budget
it: fuori budget

source: ici
de: hier
en: here
it: qui

source: mis de côté pour remettre l'argent sur ton épargne
de: zurückgelegt, um das Geld wieder auf dein Sparen zu bringen
en: set aside to put the money back into your savings
it: messi da parte per rimettere i soldi sul tuo risparmio

source: montant masqué
de: Betrag ausgeblendet
en: amount hidden
it: importo nascosto

source: non validé
de: nicht erfüllt
en: not met
it: non soddisfatto

source: objectif %@
de: Sparziel %@
en: goal %@
it: obiettivo %@

source: ou
de: oder
en: or
it: oppure

source: ouvert
de: ausgeklappt
en: expanded
it: aperto

source: passé
de: vergangen
en: past
it: passato

source: pointé
de: abgehakt
en: checked
it: spuntato

source: politique de confidentialité
de: Datenschutzerklärung
en: privacy policy
it: informativa sulla privacy

source: pris en %@
de: geholt im %@
en: taken in %@
it: presa a %@

source: prévu
de: geplant
en: planned
it: previsto

source: prévu %@
de: geplant %@
en: planned %@
it: previsto %@

# recurrence.oneOff
source: Prévu
de: Einmalig
en: One-off
it: Una tantum

source: restant
de: offen
en: left
it: restante

source: restant sur %@
de: übrig von %@
en: left of %@
it: restante su %@

source: reste %@
de: noch %@
en: %@ left
it: resta %@

source: revenus
de: Einnahmen
en: income
it: entrate

source: réalisé %@
de: tatsächlich %@
en: actual %@
it: effettivo %@

source: réduit
de: eingeklappt
en: collapsed
it: compresso

source: saisi en %@
de: erfasst in %@
en: entered in %@
it: inserito in %@

source: sur %@
de: von %@
en: of %@
it: su %@

source: ton@email.com
de: du@email.com
en: you@email.com
it: tua@email.com

source: validé
de: erfüllt
en: met
it: soddisfatto

source: verrouillé
de: gesperrt
en: locked
it: bloccato

source: vs prévu
de: vs. geplant
en: vs planned
it: vs previsto

source: « Depuis » reprend la devise du compte ; « Vers » affiche l’équivalent calculé.
de: „Von“ übernimmt die Kontowährung; „Nach“ zeigt den berechneten Gegenwert.
en: “From” uses your account currency; “To” shows the calculated equivalent.
it: «Da» riprende la valuta del conto; «A» mostra l’equivalente calcolato.

source: À
de: Bis
en: To
it: A

source: À : %@
de: Bis: %@
en: To: %@
it: A: %@

source: À combler
de: Zu decken
en: To cover
it: Da coprire

source: À pointer
de: Offen
en: To check
it: Da spuntare

source: À remettre le mois prochain : je te le rappellerai.
de: Nächsten Monat zurücklegen: Ich erinnere dich daran.
en: To put back next month: I'll remind you.
it: Da rimettere il mese prossimo: te lo ricorderò.

source: À réaliser
de: Noch auszuführen
en: Pending
it: Da effettuare

source: À venir
de: Kommend
en: Upcoming
it: In arrivo

source: Ça arrive — septembre repart
de: Kommt vor — der September fängt neu an
en: It happens — September starts over
it: Capita — settembre riparte

source: Ça dérive
de: Es läuft aus dem Ruder
en: It's drifting
it: Fuori rotta

source: ÉPARGNE
de: SPAREN
en: SAVINGS
it: RISPARMIO

# Écart %@ depuis le %@.
source: Écart %1$@ depuis le %2$@.
de: Abweichung %@ seit dem %@.
en: Gap %@ since %@.
it: Scarto %@ dal %@.

source: Écart %@.
de: Abweichung %@.
en: Gap %@.
it: Scarto %@.

source: Échéance %@
de: Frist %@
en: Deadline %@
it: Scadenza %@

source: Échéance (optionnelle)
de: Frist (optional)
en: Deadline (optional)
it: Scadenza (facoltativa)

source: Échéance avancée
de: Frist vorgezogen
en: Deadline brought forward
it: Scadenza anticipata

source: Échéance dépassée
de: Frist vorbei
en: Deadline passed
it: Scadenza superata

# Échéance dépassée · %@ %lld
source: Échéance dépassée · %1$@ %2$lld
de: Frist überschritten · %@ %lld
en: Deadline passed · %@ %lld
it: Scadenza superata · %@ %lld

source: Échéance juin 2027
de: Frist Juni 2027
en: Deadline June 2027
it: Scadenza giugno 2027

source: Épargne
de: Sparen
en: Savings
it: Risparmio

source: Épargne de remboursement supprimée
de: Rückzahlungs-Sparen gelöscht
en: Repayment savings deleted
it: Risparmio di rimborso eliminato

source: Épargne du mois versée
de: Sparbetrag des Monats zurückgelegt
en: This month's savings set aside
it: Risparmio del mese versato

source: Épargne du mois versée — montant masqué
de: Sparbetrag des Monats zurückgelegt — Betrag ausgeblendet
en: This month's savings set aside — amount hidden
it: Risparmio del mese versato — importo nascosto

source: Épargne du mois versée, %@
de: Sparbetrag des Monats zurückgelegt, %@
en: This month's savings set aside, %@
it: Risparmio del mese versato, %@

source: Épargne lissée
de: Verteiltes Sparen
en: Spread savings
it: Risparmio ripartito

source: Épargne lissée sur %lld mois
de: Sparen auf %lld Monate verteilt
en: Savings spread over %lld months
it: Risparmio ripartito su %lld mesi

source: Épargne lissée, voir les mois
de: Verteiltes Sparen, Monate anzeigen
en: Spread savings, see the months
it: Risparmio ripartito, vedi i mesi

source: Épargne mensuelle
de: Monatliches Sparen
en: Monthly savings
it: Risparmio mensile

source: Épargne mensuelle (optionnelle)
de: Monatliches Sparen (optional)
en: Monthly savings (optional)
it: Risparmio mensile (facoltativo)

source: Épargne prévue
de: Geplantes Sparen
en: Planned savings
it: Risparmio previsto

source: Épargne retraite
de: Altersvorsorge
en: Retirement savings
it: Previdenza

source: Épargne à ajouter
de: Sparen fehlt noch
en: Savings to add
it: Risparmio da aggiungere

source: Épargné
de: Gespart
en: Saved
it: Risparmiato

# Épargné %@, projection planifiée %@
source: Épargné %1$@, projection planifiée %2$@
de: Gespart %@, geplante Prognose %@
en: Saved %@, planned projection %@
it: Risparmiati %@, proiezione pianificata %@

# Épargné %@, projection planifiée %@, cible %@
source: Épargné %1$@, projection planifiée %2$@, cible %3$@
de: Gespart %@, geplante Prognose %@, Zielbetrag %@
en: Saved %@, planned projection %@, target %@
it: Risparmiati %@, proiezione pianificata %@, traguardo %@

source: Équivalent %@
de: Gegenwert in %@
en: Equivalent in %@
it: Equivalente in %@

# Étape %lld sur %lld, étape actuelle : %@
source: Étape %1$lld sur %2$lld, étape actuelle : %3$@
de: Schritt %lld von %lld, aktueller Schritt: %@
en: Step %lld of %lld, current step: %@
it: Passaggio %lld di %lld, passaggio attuale: %@

source: Étape 1 sur 2
de: Schritt 1 von 2
en: Step 1 of 2
it: Passaggio 1 di 2

source: Étape 2 sur 2
de: Schritt 2 von 2
en: Step 2 of 2
it: Passaggio 2 di 2

source: à combler
de: zu decken
en: to cover
it: da coprire

source: à pointer
de: offen
en: to check
it: da spuntare

source: épargne
de: Sparen
en: savings
it: risparmio

source: ↪ pris sur ton épargne
de: ↪ von deinem Sparen geholt
en: ↪ taken from your savings
it: ↪ presi dal tuo risparmio

# ≈ %@/mois · %lld mois
source: ≈ %1$@/mois · %2$lld mois
de: ≈ %@/Monat · %lld Monate
en: ≈ %@/month · %lld months
it: ≈ %@/mese · %lld mesi

source: %lld budgets
it: %lld budget

source: %lld tags
it: %lld tag

source: , tags : %@
it: , tag: %@

source: Budgets
it: Budget

source: SUPPORT
it: SUPPORTO

source: Tags
it: Tag

source: Tags : %@
it: Tag: %@

source: Version %@
it: Versione %@
